{"id":"Adelaide_of_Paris","label":"Adélaïde de Frioul","abstract":"Adélaïde de Paris ou Aélis, désignée aussi sous les noms d'Adélaïde de France ou d'Adélaïde d'Adalard, est née entre 850 et 860 et décédée à Laon, le 18 octobre 900 ou le 18 novembre 901. Fille du comte palatin Adalhard de Paris, également marquis de Frioul, elle est la seconde épouse du roi Louis II Le Bègue, et la mère de Charles III le Simple. Elle fut reine d'Aquitaine (875-879), puis reine des Francs occidentaux, reine de Lotharingie et de Provence de 877 à 879. Elle est l'arrière-petite-fille du comte Bégon de Paris et d'Alpaïs, fille du roi Louis le Pieux. Selon certaines sources beaucoup plus sûres et réalistes, Alpaïs ne serait pas la fille de Louis le Pieux, mais serait une fille illégitime de Charlemagne et de l'une de ses nombreuses concubines. Charles II le Chauve la choisit comme épouse pour son fils, Louis II Le Bègue, alors que celui-ci a déjà été marié secrètement avec Ansgarde de Bourgogne depuis 862, et a déjà cinq enfants dont deux fils, les futurs Louis III et Carloman II. Le roi Charles le Chauve parvient à faire répudier Ansgarde par son fils qui peut se marier avec Adélaïde en 875. Ce second mariage de Louis le Bègue était ce qu’il y avait de mieux en matière de consanguinité et c’est à cause de cela que le pape Jean VIII refusa de couronner Adélaïde lors du concile de Troyes le 7 septembre 878. En 879, Louis le Bègue meurt à Compiègne, alors qu'il préparait une expédition punitive contre les comtes de Poitiers et du Mans, mais Adélaïde est enceinte, et donne la vie à un enfant mâle remettant en cause l'héritage des fils d'Ansgarde. Le mariage d'Adélaïde est attaqué par Ansgarde de Bourgogne et ses deux fils, qui n'hésitent pas à l'accuser d'adultère. Louis et Carloman montent conjointement sur le trône de France et d'Aquitaine et ce n'est qu'au terme d'un long et difficile procès qu'Adélaïde finit par l'emporter : son fils Charles III le Simple, né en 879, est reconnu comme enfant légitime et seul héritier de la couronne de Francie, d'autant plus que Louis (882) et Carloman (884) meurent tous deux sans postérité. Charles le Simple étant trop jeune pour régner, le royaume est alors confié à l'empereur Charles III le Gros, puis au comte Eudes Ier de Paris. Charles le Simple succèdera à ce dernier en 898. Cette année-là, Adélaïde assiste au couronnement de son fils Charles et meurt à Laon un 18 octobre ou un 18 novembre d'une année autour de 901. Elle est enterrée à l'abbaye de Saint-Corneille près de Compiègne.","birthDate":{"dateFormat":"yyyy","precise":false,"date":null},"deathDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"0901-11-10T00:00:00.000Z"},"activeYearsStartYear":"0877","activeYearsEndYear":"0879","father":"Adalard of Paris, Marquis of Friuli","child":["Charles_the_Simple"],"spouse":["Louis_the_Stammerer"]}
