{"id":"Anne_of_Brittany","label":"Anne de Bretagne","title":"Liste des rois puis ducs de Bretagne","abstract":"Anne de Bretagne, née le 25 ou 26 janvier 1477 à Nantes et morte le 9 janvier 1514 à Blois, est duchesse de Bretagne et comtesse de Montfort (1488-1514) et d'Étampes (1512-1514) et, par ses mariages, reine des Romains (1490-1491), puis de France (1491-1498), puis de nouveau reine de France (1499-1514) et reine de Naples (1501-1503) et duchesse de Milan (1499-1500 et 1501-1512). La reine est un enjeu central dans les luttes d’influence qui aboutissent après sa mort à l’union de la Bretagne à la France en 1532. La noblesse bretonne, voulant préserver ses privilèges comme ses prérogatives, s'évertue alors à prouver par l'intermédiaire de l'historiographie régionale que sa dernière duchesse a résisté à cette annexion. Anne de Bretagne reste depuis lors dans la mémoire bretonne un personnage soucieux de défendre le duché face à l'appétit de la France. Parallèlement, elle est élevée dans la mémoire nationale comme un symbole de paix et de concorde dans le royaume dont elle a été sacrée la mère. Le destin posthume d'Anne de Bretagne est composé d'images déformées par son histoire façonnée par les calculs politiques et les jeux de propagande. D'où la nécessité de séparer l'historiographie objective d'Anne de Bretagne de l'imaginaire collectif qui fait régulièrement appel à cette référence culturelle dans des supports publicitaires, des spectacles et manifestations folkloriques, et de dépasser la vision antagoniste de certains historiens qui poursuivent avec ce personnage une mythification de son histoire, et une historiographie nationale voulant forger le mythe d'une nation française une et indivisible.","deathDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1514-01-09T00:00:00.000Z"},"activeYearsStartYear":"1488","father":"Francis_II,_Duke_of_Brittany","mother":"Margaret_of_Foix","child":["Renée_of_France","Claude_of_France","Charles_Orlando,_Dauphin_of_France"],"spouse":["Charles_VIII_of_France","Louis_XII","Maximilian_I,_Holy_Roman_Emperor"]}
