{"id":"Ansgarde_of_Burgundy","label":"Ansgarde de Bourgogne","abstract":"Ansgarde de Bourgogne (826-† 880/882) est la fille d'Hardouin de Bourgogne. Première épouse du prince Louis le Bègue, elle est la mère des rois de France Louis III et Carloman II. Son mariage avec Louis le Bègue le 1er mars 862 est célébré contre l'avis du roi Charles II le Chauve. La raison de cette opposition n'est pas certaine, certains historiens la mettent sur le compte d'un possible enlèvement d'Ansgarde à l'abbaye de Chelles. Après plusieurs années de vie commune et malgré la naissance de cinq enfants (deux fils, Louis et Carloman, et trois filles, Gisèle, Hildegarde et Ermentrude), Ansgarde est répudiée par son mari lequel convole en 875 avec la noble Adélaïde de Frioul, fille du comte Adalhard de Paris. Cependant les autorités ecclésiastiques refusent de légitimer cette nouvelle union de même que le pape Jean VIII ne couronne pas Adélaïde lors de sa venue pour le concile de Troyes en 878. À la mort du roi Louis Le Bègue, le 11 avril 879 à Compiègne, alors qu'il préparait une expédition punitive contre les comtes de Poitiers et du Mans, Ansgarde œuvre sans doute pour que ses fils puissent monter sur le trône, et fait réviser sa répudiation par Hincmar, l'archevêque de Reims. Mais la reine Adélaïde est enceinte, et donne la vie 17 septembre 879 à un enfant mâle (le futur Charles III dit le Simple), remettant en cause l'héritage des fils d'Ansgarde. Le mariage d'Adélaïde est attaqué, non seulement par l'Église mais aussi par Ansgarde et ses deux fils qui n'hésitent pas à l'accuser d'adultère étant donné que son mariage n'avait pas été déclaré légitime. En septembre 879, Louis III et Carloman II sont sacrés dans l'église abbatiale de Saint-Pierre et Saint-Paul de Ferrières-en-Gâtinais par Anségise, l’archevêque de Sens. Ils montent conjointement sur le trône de France, mais meurent tous deux sans postérité. Au terme d'un long et difficile procès, Adélaïde finit par l'emporter et son fils Charles est confirmé comme enfant légitime et seul héritier de la couronne de France.","child":[],"spouse":[]}
