{"id":"Charles_X","label":"Charles X","house":"Maison de Bourbon","title":"Liste des monarques de France","abstract":"Charles-Philippe de France, comte d'Artois, né le 9 octobre 1757 au château de Versailles (France) et mort le 6 novembre 1836 à Görtz (Autriche), est roi de France et de Navarre de septembre 1824 à août 1830, sous le nom de Charles X. Issu de la Maison capétienne de Bourbon, il est le septième enfant et cinquième fils du dauphin Louis et de la dauphine née Marie-Josèphe de Saxe, il est le dernier petit-fils de Louis XV et de Marie Leszczynska. Il succède à ses deux frères Louis XVI et Louis XVIII comme roi de France, étant ainsi le monarque français le plus âgé à son avènement (66 ans) comme à son décès (79 ans). Attaché aux conceptions et valeurs de l'Ancien Régime, chef de file des ultraroyalistes sous Louis XVIII, il tente d'incarner la continuité de l'État et de la monarchie après la période révolutionnaire, sans pour autant céder à la réaction. À son avènement, sa priorité est de conserver la charte constitutionnelle octroyée par son frère dix ans plus tôt. Il renoue avec la tradition du sacre en 1825. Très pieux et adhérant aux concepts sociaux du christianisme, il est confronté à plusieurs blocages parlementaires après la démission du président du Conseil Villèle, en 1827. Souffrant de sa réputation d’« ultra » et tentant de se passer de l'accord parlementaire avec des ordonnances, il est populaire parmi les paysans et opposants à la Première République — des insurrections royalistes éclatent durant son règne — tout en étant moqué et critiqué, en particulier à Paris. Son règne est pour la France une période de stabilité politique et de prospérité économique, qui, en matière de politique extérieure, voit le retour de la France dans le concert des grandes puissances. Il est notamment marqué par la loi d'indemnisation des émigrés, ainsi que par les expéditions françaises en Grèce (1828) et en Algérie (1830). À l’issue d’une nouvelle révolution parisienne, qualifiée de « Trois Glorieuses », il abdique en faveur de son petit-fils Henri d'Artois, mais Louis-Philippe d’Orléans n'accède pas à ses demandes et accepte le titre de « roi des Français », proposé par les députés et les pairs. Charles X et sa famille partent dans la foulée en exil, où l’ancien monarque meurt des suites du choléra. Charles X est le dernier Bourbon — de la branche aînée — à avoir régné, ainsi que le 68e et dernier roi de France, Louis-Philippe étant devenu « roi des Français ».","birthDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1757-10-09T00:00:00.000Z"},"deathDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1836-11-06T00:00:00.000Z"},"activeYearsStartYear":"1824","father":"Louis,_Dauphin_of_France_(1729–1765)","mother":"Maria_Josepha_of_Saxony,_Dauphine_of_France","child":["Charles_Ferdinand,_Duke_of_Berry","Louis_Antoine,_Duke_of_Angoulême","Marie_Thérèse,_Duchess_of_Angoulême","Sophie_of_France_(1776-1783)"],"spouse":["Maria_Theresa_of_Savoy"]}
