{"id":"Charles_V_of_France","label":"Charles V le Sage","house":"Maison de Valois","title":"Liste des monarques de France","abstract":"Charles V, dit « le Sage », né le 21 janvier 1338 à Vincennes et mort le 16 septembre 1380 au château de Beauté, est un roi de France de 1364 à 1380. Son règne marque la fin de la première partie de la guerre de Cent Ans : il réussit à récupérer la quasi-totalité des terres perdues par ses prédécesseurs, restaure l'autorité du pouvoir royal et sort le Royaume d'une période difficile qui associe les défaites militaires lourdes de Crécy et Poitiers (1346 et 1356) à la grande peste noire des années 1347-1351. Il est très instruit et est connu pour avoir fondé la première librairie royale, ancêtre de la Bibliothèque nationale de France. Il est, un temps, proche du mouvement réformateur de l'État. En 1357, il se retrouve à la tête d'une monarchie contrôlée, alors que son père Jean le Bon est prisonnier des Anglais. Bien que confronté aux ambitions de Charles de Navarre et aux manœuvres d'Étienne Marcel, il sauve la couronne des Valois alors que le pays sombre dans la guerre civile. Sacré en 1364, il restaure l'autorité royale en la fondant sur l'État de droit et en poursuivant la politique de monnaie forte instaurée par les conseillers de son père. Ce faisant, un parallèle s'établit entre son règne et celui de Saint Louis, référence du bon gouvernement pour l'époque. Il formalise la décentralisation du pouvoir par la politique des apanages qu'il contrôle en les finançant grâce à l'instauration d'impôts durables. Ces nouvelles ressources lui permettent de doter la France d'une armée permanente qui, associée aux armées de ses frères, permet de se débarrasser des Grandes Compagnies qui ruinent le pays, puis de vaincre les Anglais. Cette victoire est aussi acquise par les succès diplomatiques qu'il obtient en retournant les vassaux gascons favorables à l'Angleterre et en isolant celle-ci du reste de l'Europe. Cette reconquête s'effectue en grande partie en encourageant le sentiment national naissant, transformant les Anglais en envahisseurs. Son règne est enfin marqué par le grand schisme d'Occident, qu'il n'a pas pu ou voulu empêcher.","birthDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1338-01-21T00:00:00.000Z"},"deathDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1380-09-16T00:00:00.000Z"},"activeYearsStartYear":1364,"activeYearsEndYear":0,"father":"John_II_of_France","mother":"Bonne_of_Luxembourg","child":["Louis_I,_Duke_of_Orléans","Charles_VI_of_France","Catherine_of_France,_Countess_of_Montpensier","Jean_de_Montagu"],"spouse":["Joanna_of_Bourbon"]}
