{"id":"Charles_VII_of_France","label":"Charles VII (roi de France)","house":"Maison de Valois","title":"Liste des comtes de Poitiers","abstract":"Charles VII, dit « le Victorieux » ou « le Bien Servi », né à l'hôtel Saint-Pol à Paris le 22 février 1403 et mort au château de Mehun-sur-Yèvre, résidence royale située à Mehun-sur-Yèvre, entre Bourges et Vierzon, le 22 juillet 1461, est roi de France de 1422 à 1461. Il est le cinquième roi de la branche dite de Valois de la dynastie capétienne. Charles VII est le fils de Charles VI et d'Isabeau de Bavière. Roi indissociable de l'épopée de Jeanne d'Arc, il réussit, au cours d'un long règne de près de quarante ans, presque aussi long que celui de son père et prédécesseur sur le trône (1380 – 1422), à renverser une situation compromise. En 1418, le dauphin Charles échappe à la capture lors de la prise du pouvoir par les Bourguignons à Paris. Il se réfugie à Bourges où il se proclame lui-même régent du royaume de France, eu égard à l'indisponibilité de son père atteint de folie, resté à Paris et tombé au pouvoir de Jean sans Peur, duc de Bourgogne. Le traité de Troyes (1420) déshérite le dauphin du royaume de France au profit de la dynastie anglaise des Lancastre, rameau cadet des Plantagenêts. Le dauphin Charles de Ponthieu, seul héritier légitime du trône, réfute ce traité et se proclame roi de France sous le nom de Charles VII le 30 octobre 1422, en la cathédrale de Bourges, après la mort de son père, le roi Charles VI, survenue le 21 octobre 1422. Contesté par les Bourguignons et par les Anglais, Charles VII devient le souverain d'un royaume en proie à la guerre civile entre Armagnacs et Bourguignons, compliquée d'une intervention militaire anglaise victorieuse depuis la bataille d'Azincourt (1415). Allié au parti des Armagnacs, replié au sud de la Loire dans son duché de Berry, surnommé par dérision « roi de Bourges », par ses ennemis, le dauphin Charles de Ponthieu, proclamé roi Charles VII de France, voit sa légitimité et sa situation militaire s'arranger nettement grâce à l'intervention de Jeanne d'Arc. Celle-ci participe à la levée du siège d'Orléans et conduit Charles VII à la cérémonie du sacre à Reims. Le souverain se fait sacrer à Reims le 17 juillet 1429, ce qui renforce sa légitimité. Il poursuit le combat contre les Bourguignons, alliés des Anglais, tout en ratifiant des trêves successives avec le duc de Bourgogne, Philippe le Bon, avant de conclure avec lui le traité d'Arras de 1435, qui met fin à la guerre civile engagée depuis l'année 1407 entre Armagnacs et Bourguignons. L'armée royale est réorganisée par la création des compagnies d'ordonnance le 26 mai 1445. Charles VII peut ainsi se consacrer à la guerre contre les Anglais, achevant à terme de les chasser du royaume par la victoire finale de Castillon, en 1453, qui clôt la guerre de Cent Ans. Charles VII s'emploie à restaurer l'autorité royale en s'affirmant comme le gardien des droits de l'Église de France par la Pragmatique Sanction de Bourges en 1438, et en brisant la révolte des grands féodaux lors de la Praguerie de 1440. Il tente également de rétablir l'économie grâce à l'aide de son Grand Argentier Jacques Cœur. Souvent critiqué par la postérité pour avoir censément ralenti la reconquête du royaume, relancée notamment par Jeanne d'Arc, et pour avoir abandonné celle-ci à son sort, le roi cautionne néanmoins en 1456 le procès en nullité de la condamnation de la Pucelle, qui la lave solennellement de toute accusation d'hérésie.","birthDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1403-02-22T00:00:00.000Z"},"deathDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1461-07-22T00:00:00.000Z"},"activeYearsStartYear":"1422","activeYearsEndYear":"1461","father":"Charles_VI_of_France","mother":"Isabeau_of_Bavaria","child":["Catherine_of_France,_Countess_of_Charolais","Joan_of_France,_Duchess_of_Bourbon","Louis_XI","Marie_de_Valois","Yolande_of_Valois","Charles_of_Valois,_Duke_of_Berry","Magdalena_of_Valois","Radegonde_of_Valois","Charlotte_de_Brézé"],"spouse":["Marie_of_Anjou"]}
