{"id":"Henry_II_of_France","label":"Henri II (roi de France)","house":"Maison de Valois","title":"Liste des rois puis ducs de Bretagne","abstract":"Henri II (né le 31 mars 1519 à Saint-Germain-en-Laye et mort le 10 juillet 1559 à Paris) est roi de France de 1547 à sa mort. Deuxième fils de François Ier et de Claude de France, il devient l'héritier du trône à la mort de son frère aîné en 1536. Il reçoit alors les titres de dauphin et de duc de Bretagne. Sacré roi de France le 26 juillet 1547 à Reims, il prend comme emblème le croissant de lune. Ses devises sont Plena est œmula solis (« L'émule du soleil est pleine ») et Donec totum impleat orbem (« Jusqu'à ce qu'elle remplisse le monde tout entier »). Roi parfaitement représentatif de la Renaissance française, Henri II poursuit l'œuvre politique et artistique de son père. Il continue les guerres d'Italie, en concentrant son attention sur l'empire de Charles Quint qu'il parvient à mettre en échec. Henri II maintient la puissance de la France mais son règne se termine sur des événements défavorables comme la défaite de Saint-Quentin (1557) et le traité du Cateau-Cambrésis qui met un terme au rêve italien. Son règne marque également l'essor du protestantisme qu'il réprime avec davantage de rigueur que son père. Devant l'importance des adhésions à la Réforme, Henri II ne parvient pas à régler la question religieuse, qui débouche après sa mort sur les guerres de Religion. Il meurt accidentellement à l'âge de quarante ans : le 30 juin 1559, lors d’un tournoi tenu rue Saint-Antoine à Paris (devant l'ancien hôtel des Tournelles), il est blessé d'un éclat de lance dans l'œil par Gabriel de Montgommery, capitaine de sa garde écossaise. Il en meurt dix jours plus tard.","birthDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1519-03-31T00:00:00.000Z"},"deathDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1559-07-10T00:00:00.000Z"},"activeYearsStartYear":"1547","activeYearsEndYear":"1559","father":"Francis_I_of_France","mother":"Claude_of_France","child":["Francis,_Duke_of_Anjou","Louis_of_Valois","Charles_IX_of_France","Henry_III_of_France","Francis_II_of_France","Margaret_of_Valois","Claude_of_France_(1547–1575)","Elisabeth_of_Valois"],"spouse":["Catherine_de'_Medici"]}
