{"id":"Henry_III_of_France","label":"Henri III (roi de France)","house":"Maison de Valois","title":"Liste des souverains de Lituanie","abstract":"Henri III, né le 19 septembre 1551 à Fontainebleau et mort assassiné le 2 août 1589 à Saint-Cloud, est roi de Pologne sous le nom d'Henri Ier (Henryk en polonais) de 1573 à 1575 et roi de France de 1574 à 1589. Il est le dernier monarque de la dynastie des Valois. Quatrième fils du roi Henri II et de la reine Catherine de Médicis, Henri n'est pas destiné à la couronne. Sous le règne de son frère Charles IX, il s'illustre comme chef de l'armée royale en remportant sur les protestants les batailles de Jarnac et de Moncontour. À l'âge de 21 ans, il se porte candidat pour le trône vacant de Pologne et se voit élu sous le nom d'Henryk Walezy, roi de Pologne et grand-duc de Lituanie. Son règne est bref, puisqu'à l'annonce de la mort de son frère, sans descendant mâle, il abandonne son royaume pour lui succéder sur le trône de France. En devenant roi de France, Henri III hérite d'un royaume divisé où son autorité n'est que partiellement reconnue. Son règne est marqué par d’importants problèmes religieux, politiques et économiques. Quatre guerres de Religion se déroulent sous son règne. Henri III doit faire face à des partis politiques et religieux soutenus par des puissances étrangères qui finissent par venir à bout de son autorité : le parti des Malcontents, le parti des protestants et, enfin, la Ligue. Il meurt à Saint-Cloud après avoir été poignardé par le moine Jacques Clément. Son emblème est constitué de trois couronnes, symbolisant les royaumes de France et de Pologne ainsi qu'une devise qui explique la troisième couronne : « Manet ultima cælo » (« La dernière se trouve au ciel »).","birthDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1551-09-19T00:00:00.000Z"},"deathDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1589-08-02T00:00:00.000Z"},"activeYearsStartYear":"1574","activeYearsEndYear":"1589","father":"Henry_II_of_France","mother":"Catherine_de'_Medici","child":[],"spouse":["Louise_of_Lorraine"]}
