{"id":"Louis_I_of_Anjou","label":"Louis Ier d'Anjou","house":"Maison de Valois","title":"Liste des vicomtes, comtes puis ducs d'Étampes","abstract":"Louis Ier d'Anjou, né le 23 juillet 1339 à Vincennes et mort le 20 septembre 1384 au château de Bisceglie près de Bari, est comte puis duc d'Anjou, roi titulaire de Naples. Il est le deuxième fils du roi de France Jean le Bon et de Bonne de Luxembourg. Il est fait comte de Poitiers en 1350, comte d'Anjou et du Maine en 1351, duc d'Anjou en 1360, et lieutenant du roi en Languedoc en 1364. Après le décès de Jeanne Ire de Naples, qui l'avait adopté, il reprend ses titulatures et devient roi titulaire de Naples (1382-1384), comte de Provence et de Forcalquier (1381-1384) et roi titulaire de Jérusalem. En octobre 1363, il compromet la paix franco-anglaise en rompant son engagement d'otage pour rejoindre sa jeune femme, Marie de Blois, fille de Charles de Blois. Il est cependant l'un des principaux acteurs de la politique de son frère Charles V, commande l'armée, devient lieutenant du roi en Languedoc en novembre 1364 et conduit une grande partie de la reconquête de l'Aquitaine. En 1370, en échange du comté du Maine, il devient duc de Touraine. Il dirige la répression des routiers, et fait face à des insurrections urbaines en Languedoc. Devenu impopulaire, il est destitué de sa lieutenance à la suite d'une plainte des villes de Languedoc en mai 1380. Adopté par la reine Jeanne Ire de Naples en 1380, il lie sa cause à celle du pape d'Avignon Clément VII et se lance dans les préparatifs d'une action conjointe dans le royaume de Naples dès la mort de la reine en 1381. Président du conseil de régence à la mort de son frère Charles V en 1380, il dirige en fait le gouvernement royal jusqu'en 1382. Il entreprend alors de mettre la main sur son double héritage de Naples et de Provence, et s'enlise dans l'imbroglio des affaires italiennes. En effet se dresse contre lui le cousin de la reine Jeanne, Charles d'Anjou, duc de Durazzo, qui réclame le trône. Louis prend le titre de roi de Sicile le 30 août 1383, le titre royal de Naples étant « roi de Sicile et de Jérusalem ». Il meurt en 1384 à Bisceglie, sans avoir obtenu de résultat décisif contre son compétiteur Charles de Durazzo, qui conserve le pouvoir effectif. Il fut le tout premier Gouverneur militaire de Paris (office toujours en vigueur de nos jours). On lui doit la réalisation de la Tenture de l'Apocalypse, qu'il commanda vers 1375, et qui est maintenant exposée au Château d'Angers.","birthDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1339-07-23T00:00:00.000Z"},"deathDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1384-09-20T00:00:00.000Z"},"activeYearsStartYear":1360,"activeYearsEndYear":1384,"father":"John_II_of_France","mother":"Bonne_of_Luxembourg","child":["Louis_II_of_Anjou","Charles,_Prince_of_Taranto"],"spouse":["Marie_of_Blois,_Duchess_of_Anjou"]}
