{"id":"Louis_XVIII","label":"Louis XVIII","house":"Maison de Bourbon","title":"Liste des monarques de France","abstract":"Louis XVIII — né le 17 novembre 1755 à Versailles sous le nom de Louis Stanislas Xavier de France, et par ailleurs comte de Provence (1755-1795) — est roi de France et de Navarre du 6 avril 1814 au 20 mars 1815 puis du 8 juillet 1815 à sa mort, le 16 septembre 1824, à Paris. Issu de la Maison de Bourbon, il est le quatrième fils du dauphin Louis et frère cadet de Louis XVI, il est appelé « Monsieur » quand ce dernier devient roi. Exilé sous la Révolution française et le Premier Empire, il adopte de jure en tant que prétendant au trône le nom de Louis XVIII, l'ordre dynastique incluant son neveu Louis XVII mort en prison en 1795 (à l'âge de 10 ans) sans avoir jamais régné. Surnommé « le Désiré » par les royalistes, il revient en France lors de la Restauration qui suit la chute de l'empereur Napoléon Ier. Il est renversé durant les Cent-Jours, puis revient à nouveau au pouvoir après la bataille de Waterloo. Durant son règne, considérant l'évolution de la France entre 1789 et 1814, Louis XVIII s'attelle à composer avec les acquis de la Révolution et de l'Empire. Ayant quitté la France, le même jour que son frère (qui fut reconnu et arrêté à Varennes), à 35 ans, il en a 58 quand son règne commence effectivement, après avoir passé 23 ans en exil. Il « octroie » au peuple une constitution utilisant un terme d'Ancien Régime, la Charte constitutionnelle de 1814, mène une politique de réconciliation et d'oubli concernant les violences révolutionnaires en tentant de calmer la Terreur blanche. Il a dans un premier temps composé avec une chambre parlementaire « plus royaliste que le roi », la Chambre introuvable. Mais en 1820, après l'assassinat de son neveu le duc de Berry, troisième dans l'ordre de succession au trône, la Restauration prend un tournant plus dur, voire réactionnaire, que le roi laisse mener par le président du conseil Villèle. Son règne est aussi marqué par l'expédition d'Espagne (1823). Il meurt sans descendance et est inhumé à la basilique Saint-Denis. Il est le dernier monarque français à recevoir ce privilège, et également le dernier mort sur le trône, les deux suivants ayant été renversés. Son frère puîné, le comte d’Artois, lui succède sous le nom de Charles X. La Restauration prend fin avec la révolution de 1830, qui met sur le trône Louis-Philippe, roi des Français.","birthDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1755-11-17T00:00:00.000Z"},"deathDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1824-09-16T00:00:00.000Z"},"activeYearsStartYear":"1814","activeYearsEndYear":"1815","father":"Louis,_Dauphin_of_France_(1729–1765)","mother":"Maria_Josepha_of_Saxony,_Dauphine_of_France","child":[],"spouse":["Marie_Joséphine_of_Savoy"]}
