{"id":"Louis_XIV","label":"Louis XIV","house":"Maison de Bourbon","title":"Liste des monarques de France","abstract":"Louis XIV, dit « le Grand » ou « le Roi-Soleil », né le 5 septembre 1638 au château Neuf de Saint-Germain-en-Laye et mort le 1er septembre 1715 à Versailles, est un roi de France et de Navarre. Son règne s'étend du 14 mai 1643 — sous la régence de sa mère Anne d'Autriche jusqu'au 7 septembre 1651 — à sa mort en 1715. Son règne d’une durée de 72 ans est l'un des plus longs de l'histoire d'Europe et le plus long de l'histoire de France. Né Louis, surnommé Dieudonné, il monte sur le trône de France au décès de son père, Louis XIII, quelques mois avant son cinquième anniversaire, ce qui fait de lui l'un des plus jeunes rois de France. Il devient ainsi le 64e roi de France, le 44e roi de Navarre et le troisième roi de France issu de la dynastie des Bourbons. S'il n'aime guère que son principal ministre d'État, Colbert, fasse référence à Richelieu, ministre de Louis XIII et partisan intransigeant de l'autorité royale, il s'inscrit néanmoins dans son projet de construction séculaire d'un absolutisme de droit divin. Usuellement, son règne est divisé en trois parties : la période de sa minorité, troublée par la Fronde, de 1648 à 1653, durant laquelle sa mère et le cardinal Mazarin gouvernent ; la période allant de la mort de Mazarin, en 1661, au début des années 1680, pendant laquelle le roi gouverne en arbitrant entre les grands ministres ; la période allant du début des années 1680 à sa mort, où le roi gouverne de plus en plus seul, notamment après la mort de Colbert, en 1683, puis de Louvois, en 1691. Cette période est aussi marquée par un retour du roi à la religion, notamment sous l'influence de sa seconde épouse, Madame de Maintenon. Son règne voit la fin des grandes révoltes nobiliaires, parlementaires, protestantes et paysannes qui avaient marqué les décennies précédentes. Le monarque impose l'obéissance à tous les ordres et contrôle les courants d'opinion (y compris littéraires ou religieux) de façon plus prudente que Richelieu. La France est, pendant son règne, le pays le plus peuplé d'Europe, ce qui lui confère une certaine puissance d'autant que, jusque dans les années 1670, l'économie se porte bien grâce notamment au dynamisme économique du pays et à des finances publiques en ordre. Par la diplomatie et la guerre, Louis XIV affirme sa puissance en particulier contre la maison de Habsbourg, dont les possessions encerclent la France. Sa politique du « pré carré » cherche à agrandir et rationaliser les frontières du pays, protégées par la « ceinture de fer » de Vauban, qui fortifie les villes conquises. Cette action lui permet de donner à la France des frontières approchant celles de l'ère contemporaine, avec l'annexion du Roussillon, de la Franche-Comté, de Lille, de l'Alsace et de Strasbourg. Toutefois, les guerres pèsent sur les finances publiques et Louis XIV s'attire la méfiance des autres pays européens, qui s'allient souvent à la fin de son règne pour contrer sa puissance. C'est aussi le moment où, après la Glorieuse Révolution, l'Angleterre commence à affirmer sa puissance, notamment maritime et économique, sous le règne d'un adversaire déterminé de Louis XIV, Guillaume d'Orange. D'un point de vue religieux, le XVIIe siècle est complexe et ne se limite pas à l'opposition entre catholiques et protestants. Parmi les catholiques, la question de la grâce suscite une forte opposition entre les jésuites et les jansénistes. Louis XIV doit trancher entre les divers courants de pensée religieuse en tenant compte non seulement de ses propres convictions, mais aussi de considérations politiques. Ainsi, s'il fait condamner les jansénistes, c'est aussi parce qu'il se méfie de leur anti-absolutisme. Concernant les protestants, si la révocation de l'édit de Nantes en 1685 est généralement bien accueillie en France, les réactions en Europe et à Rome sont plus défavorables. Les relations avec les papes sont en général mauvaises, particulièrement avec Innocent XI. En effet, le roi entend préserver son indépendance et celle de son clergé face à Rome, ce qui ne l'empêche pas de se méfier des gallicans, souvent imprégnés par le jansénisme. À la fin du règne, la querelle du quiétisme entraîne également des tensions avec Rome. À partir de 1682, Louis XIV dirige son royaume depuis le vaste château de Versailles, dont il a supervisé la construction et dont le style architectural a inspiré d'autres châteaux européens. Sa cour soumet la noblesse, étroitement surveillée, à une étiquette très élaborée. Le prestige culturel s'y affirme grâce au mécénat royal en faveur d'artistes tels que Molière, Racine, Boileau, Lully, Le Brun et Le Nôtre, ce qui favorise l'apogée du classicisme français, qualifié, dès son vivant, de « Grand Siècle », voire de « siècle de Louis XIV ». Sa fin de règne, difficile, est marquée par l'exode des protestants persécutés, par des revers militaires, par les famines de 1693 et de 1709, qui font près de deux millions de morts, par la révolte des Camisards et par les nombreux décès de ses héritiers royaux. Tous ses enfants et petits-enfants dynastes sont morts avant lui, et son successeur, son arrière-petit-fils Louis XV, n'a que 5 ans lorsqu'il meurt. Pourtant, même après la régence assez libérale de Philippe d'Orléans, l'absolutisme perdure, attestant ainsi de la solidité du régime construit. Après la disparition de Louis XIV, Voltaire s'inspire en partie de lui pour élaborer le concept de despotisme éclairé. Au XIXe siècle, Jules Michelet lui est hostile et insiste sur le côté sombre de son règne (dragonnades, galères, disettes, etc.). Ernest Lavisse sera plus modéré, même si ses manuels scolaires insistent sur le despotisme du roi, et sur certaines décisions tyranniques. Dans la seconde moitié du XXe siècle, Marc Fumaroli considère Louis XIV comme le « saint patron » de la politique culturelle de la Cinquième République en France. Michel de Grèce pointe ses insuffisances, tandis que François Bluche et Jean-Christian Petitfils le réhabilitent.","birthDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1638-09-05T00:00:00.000Z"},"deathDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1715-09-01T00:00:00.000Z"},"activeYearsStartYear":1643,"activeYearsEndYear":1715,"father":"Louis_XIII","mother":"Anne_of_Austria","child":["Louis_Auguste,_Duke_of_Maine","Louis_Alexandre,_Count_of_Toulouse","Françoise_Marie_de_Bourbon","Louis,_Dauphin_of_France_(1661–1711)","Louis,_Count_of_Vermandois","Louise_Françoise_de_Bourbon,_Princess_of_Condé","Louise_Marie_Anne_de_Bourbon","Marie_Thérèse_of_France_(1667–1672)","Philippe_Charles,_Duke_of_Anjou","Louis_César,_Count_of_Vexin","Louise_de_Maisonblanche","Marie_Anne_de_Bourbon"],"spouse":["Françoise_d'Aubigné,_Marquise_de_Maintenon","Maria_Theresa_of_Spain"]}
