{"id":"Louis_Philippe_I","label":"Louis-Philippe Ier","house":"Quatrième maison d'Orléans","title":"Orléanisme","abstract":"Louis-Philippe Ier, ou tout simplement Louis-Philippe, né le 6 octobre 1773 à Paris (France) et mort le 26 août 1850 à Claremont (Royaume-Uni), est le dernier roi à avoir régné en France, entre 1830 et 1848, avec le titre de « roi des Français ». Bien moins traditionaliste que ses prédécesseurs, il incarna un tournant majeur dans la conception et l'image de la royauté en France. Premier prince du sang sous la Restauration (car descendant de Louis XIII), le prince Louis-Philippe a, au cours de sa vie, porté successivement les titres de duc de Valois (1773-1785), duc de Chartres (1785-1790) et enfin celui de duc d’Orléans (1793-1830) avant d’accéder à la couronne en 1830, son cousin Charles X ayant été renversé par les « Trois Glorieuses », des 27, 28 et 29 juillet 1830. Dix-huit ans à la tête d’un royaume en profondes mutations sociales, économiques et politiques, Louis-Philippe – par la monarchie de Juillet – a tenté de pacifier une Nation profondément divisée avec les armes de son époque : mise en place d’un régime parlementaire, accession de la bourgeoisie aux affaires manufacturières et financières, permettant un essor économique de première importance en France (révolution industrielle). La branche cadette des Bourbons, la maison d’Orléans, accède alors au pouvoir. Louis-Philippe n’est pas sacré roi de France mais intronisé roi des Français. Son règne, commencé avec les barricades de la révolution de 1830, s’achève en 1848 par d’autres barricades, qui le chassent pour instaurer la Deuxième République. La monarchie de Juillet, qui a été celle d’un seul roi, marque en France la fin de la royauté. Elle fait suite à la monarchie dite « conservatrice » que constitue la Restauration entre 1814 et 1830. La monarchie de Juillet est dite « libérale », et le monarque doit renoncer à la monarchie absolue de droit divin (absolutisme). L’idéal du nouveau régime est défini par Louis-Philippe répondant à la fin de janvier 1831 à l’adresse que lui envoie la ville de Gaillac : « Nous chercherons à nous tenir dans un juste milieu, également éloigné des excès du pouvoir populaire et des abus du pouvoir royal ». Cependant, la chute du régime qu’il a fait naître a pour principales causes d'une part la paupérisation des « classes laborieuses » (paysans et ouvriers) et d'autre part le manque de compréhension de la part des élites de la monarchie de Juillet pour les aspirations de l’ensemble de la société française. Après une agitation, le roi remplace le ministre François Guizot par Adolphe Thiers, qui propose la répression. Reçu avec hostilité par la troupe stationnée au Carrousel, devant le palais des Tuileries, le roi se résout à abdiquer en faveur de son petit-fils, le comte de Paris, comme nouveau roi sous le nom de Louis-Philippe II, en confiant la régence à sa belle-fille, Hélène de Mecklembourg-Schwerin, mais en vain. La Deuxième République est officiellement proclamée dans la foulée. Louis-Philippe se voulait être un « roi citoyen » à l'écoute du pays réel, appelé au trône et lié au pays par un contrat dont il voulait tirer sa légitimité. Cependant, il n'a pas répondu au désir d’élargissement du corps électoral, pour les plus conservateurs en baissant le cens, pour les plus progressistes en établissant le suffrage universel.","birthDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1773-10-06T00:00:00.000Z"},"deathDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1850-08-26T00:00:00.000Z"},"activeYearsStartYear":1830,"activeYearsEndYear":0,"father":"Louis_Philippe_II,_Duke_of_Orléans","mother":"Louise_Marie_Adélaïde_de_Bourbon,_Duchess_of_Orléans","child":[],"spouse":["Maria_Amalia_of_Naples_and_Sicily"]}
