{"id":"Louis_XVI","label":"Louis XVI","house":"Maison de Bourbon","title":"Liste des monarques de France","abstract":"Louis XVI, né le 23 août 1754 à Versailles sous le nom de Louis-Auguste de France et mort guillotiné le 21 janvier 1793 à Paris, est roi de France et de Navarre du 10 mai 1774 au 6 novembre 1789, puis roi des Français jusqu’au 21 septembre 1792. Il est le dernier roi de France de la période dite de l'Ancien Régime. Fils du dauphin Louis de France et de Marie-Josèphe de Saxe, il devient dauphin à la mort de son père. Marié en 1770 à Marie-Antoinette d'Autriche, il monte sur le trône en 1774, à dix-neuf ans, à la mort de son grand-père Louis XV. Héritant d'un royaume au bord de la banqueroute, il lance plusieurs réformes financières, notamment portés par les ministres Turgot, Calonne et Necker, comme le projet d'un impôt direct égalitaire, mais qui échouent toutes face au blocage des parlements, du clergé, de la noblesse et de la cour. Il fait évoluer le droit des personnes (abolition de la torture, du servage, etc.) et remporte une grande victoire militaire face à l'Angleterre, à travers son soutien actif aux indépendantistes américains. Mais l'intervention française en Amérique achève de ruiner le royaume. Louis XVI est principalement connu pour son rôle dans la Révolution française. Celle-ci commence en 1789 après la convocation des états généraux pour refinancer l'État. Les députés du Tiers, qui revendiquent le soutien du peuple, se proclament « Assemblée nationale » et mettent de facto un terme à la monarchie absolue de droit divin. Dans un premier temps, Louis XVI doit quitter le château de Versailles — il reste le dernier monarque à y avoir habité — pour Paris, et semble accepter de devenir un monarque constitutionnel. Mais avant la promulgation de la Constitution de 1791, la famille royale quitte la capitale et se voit arrêtée à Varennes. L'échec de cette fuite a un retentissement important dans l'opinion publique, jusque-là peu hostile au souverain, et marque une fracture entre conventionnels. Devenu roi constitutionnel, Louis XVI nomme et gouverne avec plusieurs ministères, feuillant puis girondin. Il contribue activement au déclenchement d'une guerre entre les monarchies absolues et les révolutionnaires, en avril 1792. La progression des armées étrangères et monarchistes vers Paris provoque, lors de la journée du 10 août 1792, son renversement par les sections républicaines, puis l’abolissement de la monarchie le mois suivant. Emprisonné puis jugé coupable d'intelligence avec l'ennemi, celui qui est appelé par les révolutionnaires « Louis Capet » est condamné à mort et guillotiné sur la place de la Révolution à Paris. La reine et la sœur du roi Élisabeth connaissent le même sort quelques mois plus tard. Néanmoins, la royauté ne disparaît pas avec lui : après s’être exilés, ses deux frères cadets règnent sur la France sous les noms de Louis XVIII et Charles X, entre 1814 et 1830. Le fils de Louis XVI, emprisonné à la prison du Temple, avait été reconnu roi de France sous le nom de « Louis XVII » par les monarchistes, avant de mourir dans sa geôle en 1795, sans avoir jamais régné. Après l'avoir d'abord considéré soit comme un traître à la patrie soit comme un martyr, les historiens français adoptent globalement une vue nuancée de la personnalité et du rôle de Louis XVI, en s'accordant généralement sur le fait que son caractère n'était pas à la hauteur des circonstances exceptionnelles de la période révolutionnaire.","birthDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1754-08-23T00:00:00.000Z"},"deathDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1793-01-21T00:00:00.000Z"},"activeYearsStartYear":"1774","father":"Louis,_Dauphin_of_France_(1729–1765)","mother":"Maria_Josepha_of_Saxony,_Dauphine_of_France","child":["Sophie_of_France_(1786-1787)","Marie_Thérèse,_Duchess_of_Angoulême","Louis_XVII","Louis_Joseph,_Dauphin_of_France"],"spouse":["Marie_Antoinette"]}
