{"id":"Louis_XI","label":"Louis XI","house":"Maison de Valois","title":"Liste des monarques de France","abstract":"Louis XI, né le 3 juillet 1423 à Bourges, mort le 30 août 1483 au château de Plessis-lèz-Tours, est roi de France de 1461 à 1483, sixième roi de la branche dite de Valois (Valois directs) de la dynastie capétienne. Son intense activité diplomatique, perçue par ses adversaires comme sournoise, lui vaut de la part de ses détracteurs le surnom d'« Universelle Aragne ». Son règne voit le rattachement de plusieurs grandes principautés mouvantes au domaine royal par des moyens parfois violents : territoires mouvants du duché de Bretagne (1475, traité de Senlis), des ducs de Bourgogne (1477, confirmé en 1482 par le traité d'Arras avec Maximilien Ier de Habsbourg), Maine, Anjou, Provence et Forcalquier en 1481, par la mort sans héritier de Charles V d'Anjou, et une partie des domaines de la maison d'Armagnac qui, brisée par l'affrontement avec le pouvoir royal, s'éteint peu après. La ligne directrice de sa politique fut constituée par le renforcement de l'autorité royale contre les grands feudataires, appuyée sur l'alliance avec le petit peuple. Il défendit ainsi les paysans vaudois du Valpute contre l'inquisition épiscopale en Dauphiné. La vallée de la Vallouise fut ainsi rebaptisée en son honneur. Tombé en disgrâce, l'évêque de Lisieux Thomas Basin développe la légende noire posthume du roi (tyran laid, fourbe et cruel, enfermant ses ennemis dans des cages en fer, les « fillettes »), le décrivant dans son Histoire de Louis XI comme un « fourbe insigne connu d'ici jusqu'aux enfers, abominable tyran d'un peuple admirable ». Le « roman national » édifié par les historiens du XIXe siècle en a fait un « génie démoniaque », « l'Universelle Aragne », un des pères de la centralisation française.","birthDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1423-07-03T00:00:00.000Z"},"deathDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1483-08-30T00:00:00.000Z"},"activeYearsStartYear":"1461","activeYearsEndYear":"1483","father":"Charles_VII_of_France","mother":"Marie_of_Anjou","child":["Anne_of_France","Charles_VIII_of_France","Joan_of_France,_Duchess_of_Berry"],"spouse":["Charlotte_of_Savoy","Margaret_Stewart,_Dauphine_of_France"]}
