{"id":"Margaret_of_Valois","label":"Marguerite de France (1553-1615)","house":"Maison de Valois","title":"Liste des reines et impératrices de France","abstract":"Marguerite de France ou Marguerite de Valois, surnommée Margot à partir du XIXe siècle, est une princesse de la branche de Valois-Angoulême de la dynastie capétienne, née le 14 mai 1553 et morte le 27 mars 1615. Elle était fille du roi Henri II et de Catherine de Médicis et la sœur des rois François II, Charles IX et Henri III. Par son mariage avec le roi Henri de Navarre, elle devient reine de Navarre en 1572, puis reine de France en 1589 lorsque son époux accède au trône de France sous le titre de Henri IV. Sur la demande de ce dernier et avec l'accord du Pape, elle se démarie en 1599. Son mariage, qui devait célébrer la réconciliation des catholiques et des protestants en 1572, fut terni par le massacre de la Saint-Barthélemy et la reprise des troubles religieux qui suivirent. Dans le conflit qui opposa le roi Henri III aux Malcontents, elle prit parti pour François d'Alençon, son frère cadet. Sa participation à la conjuration des Malcontents lui valut la rancune profonde de son frère Henri III. En tant qu'épouse du roi de Navarre, elle essaya de jouer un rôle pacificateur et modéré dans les relations difficiles entre son mari et la monarchie. Ballottée entre les deux cours, elle s'efforça de mener une vie conjugale heureuse mais la stérilité de son couple et les tensions politiques propres aux guerres de religion eurent raison de son mariage. Malmenée par un frère ombrageux, rejetée par un mari léger et opportuniste, elle choisit en 1585 la voie de l'opposition. Elle prit le parti de la Ligue et fut contrainte de vivre en Auvergne dans un exil qui dura vingt ans. Femme de lettres reconnue, esprit éclairé, mécène généreuse, elle joua un rôle important dans la vie culturelle de la cour, en particulier après son retour d'exil en 1605. Elle fut un vecteur de la pensée néoplatonicienne qui prône notamment la suprématie de l'amour platonique sur l'amour physique. Au XIXe siècle, son existence a donné naissance au mythe de la « Reine Margot », d'après le surnom popularisé par Alexandre Dumas dans son roman du même nom.","birthDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1553-05-14T00:00:00.000Z"},"deathDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1615-03-27T00:00:00.000Z"},"activeYearsStartYear":1589,"activeYearsEndYear":1599,"father":"Henry_II_of_France","mother":"Catherine_de'_Medici","child":[],"spouse":["Henry_IV_of_France"]}
