{"id":"Marie_Antoinette","label":"Marie-Antoinette d'Autriche","house":"Maison de Habsbourg-Lorraine","abstract":"Marie-Antoinette Josèphe Jeanne de Habsbourg-Lorraine, née le 2 novembre 1755 à Vienne en Autriche et morte guillotinée le 16 octobre 1793 sur la place de la Révolution à Paris, est reine de France et de Navarre de 1774 à 1791, puis reine des Français de 1791 à 1792. Elle est la dernière reine de l’Ancien Régime. Archiduchesse d’Autriche, princesse impériale et princesse royale de Hongrie et de Bohême, elle est l'avant-dernière enfant et la plus jeune fille de l'impératrice Marie-Thérèse d'Autriche et de François Ier, empereur du Saint-Empire. Elle devient dauphine de France en 1770, à quatorze ans, par son mariage avec le futur roi Louis XVI, puis reine de France en 1774, lorsque son époux monte sur le trône. Après huit ans de mariage, elle donne naissance à Marie Thérèse, première de ses quatre enfants. Elle perd en popularité en raison d’accusations de sympathies avec les ennemis de la France, en particulier avec son Autriche natale, et de l’affaire du collier, où elle se trouve être en réalité victime d'une escroquerie. Des surnoms dévalorisants, comme « l’Autrichienne » ou « Madame Déficit », circulent alors. Tout comme son mari, elle n'apprécie guère les contraintes de la cour et aime se consacrer du temps, notamment au hameau de la Reine. Aux débuts de la Révolution française, elle est placée en résidence surveillée au palais des Tuileries, avec la famille royale. La tentative de fuite de 1791 à Varennes et son rôle dans la guerre de la Première Coalition continuent de dégrader son image. En 1792, la famille royale est emprisonnée à la prison du Temple et la monarchie abolie. Alors que Louis XVI est exécuté le 21 janvier 1793, le procès de la reine devant le Tribunal révolutionnaire s'ouvre le 14 octobre suivant ; deux jours plus tard, elle est condamnée pour haute trahison et exécutée au moyen d'une guillotine.","birthDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1755-11-02T00:00:00.000Z"},"deathDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1793-10-16T00:00:00.000Z"},"activeYearsStartYear":"1774","activeYearsEndYear":"1792","father":"Francis_I,_Holy_Roman_Emperor","mother":"Maria_Theresa","child":["Sophie_of_France_(1786-1787)","Marie_Thérèse,_Duchess_of_Angoulême","Louis_XVII","Louis_Joseph,_Dauphin_of_France"],"spouse":["Louis_XVI"]}
