{"id":"Philip_VI_of_France","label":"Philippe VI de Valois","house":"Maison de Valois","title":"Liste des comtes et ducs du Maine","abstract":"Philippe de Valois, roi de France de 1328 à 1350 sous le nom de Philippe VI, né en 1293 et mort le 22 août 1350 à Nogent-le-Roi, est issu de la branche cadette de la maison capétienne, dite maison de Valois, fondée par son père Charles de Valois, frère cadet de Philippe IV le Bel. Son accession au trône en 1328 découle d'un choix politique, à la suite de la mort sans fils ni frère de Jean Ier le Posthume en 1316 puis de Charles IV en 1328, afin d'éviter que la couronne de France passe dans les mains de la maison Plantagenêt. Quoique respectivement petit-fils de Philippe V le Long et petit-fils de Philippe le Bel, Philippe de Bourgogne et Édouard III d'Angleterre — mais aussi le futur Louis II de Flandre, second petit-fils de Philippe le Long, et le futur Charles II de Navarre, petit-fils de Louis le Hutin, qui allaient naître en 1330 et en 1332 — sont tous les quatre écartés de la succession au profit de l'ainé agnatique des Capétiens. Lors de son avènement, Philippe VI doit aussi négocier avec Jeanne II de Navarre, fille de Louis X le Hutin, écartée de la succession en 1316 parce que c'est une femme. Quoique soupçonnée de bâtardise, Jeanne revendiquait le royaume de Navarre et les comtés de Champagne et de Brie que Philippe IV le Bel tenait de son épouse Jeanne Ire de Navarre. N'étant pas héritier des rois de Navarre comme l'étaient ses prédécesseurs, Philippe VI restitue le royaume de Navarre à Jeanne, mais refuse de lui céder la Champagne et la Brie, redoutant d'être confronté à un parti trop puissant. S'il accède à la tête de l'État le plus puissant d'Occident, Philippe VI manque de moyens financiers, ce qu'il tente de compenser par la manipulation de la monnaie et des impôts supplémentaires, lesquels ne sont acceptés qu'en période de guerre. Il doit assoir au plus vite sa légitimité. Il le fait en restaurant l'autorité royale en Flandre en y écrasant la rébellion lors de la bataille de Cassel, le 23 août 1328, au cours de laquelle furent tués et massacrés 16 000 artisans et paysans révoltés contre le comte de Flandre. Par une habile politique diplomatique et matrimoniale, il contribue à augmenter l'influence du royaume à l'est du royaume de France. Il rachète le Dauphiné pour le compte de son petit-fils, remarie son fils à une héritière potentielle de la Bourgogne et prend une option sur le comté de Provence. En conflit avec Édouard III d'Angleterre, Philippe finit par obtenir de celui-ci l'hommage pour la Guyenne, mais leurs intrigues pour le contrôle des Flandres, l'alliance franco-écossaise et la nécessité de justifier les impôts supplémentaires conduiront à la guerre de Cent Ans. Celle-ci commence de manière larvée, aucun des deux rois n'ayant suffisamment de ressources pour soutenir ses ambitions. La guerre se mène par alliés interposés, hormis en Guyenne où les forces françaises assiègent Bordeaux mais doivent renoncer faute de vivres. De la même manière si la flotte française est en grande partie détruite à la bataille de L'Écluse en 1340, Édouard III ne peut concrétiser cette victoire sur terre et l'alliance germano-anglaise qu'il a organisée se disloque faute de pouvoir tenir ses promesses pécuniaires. Après la mort du duc Jean III de Bretagne, en avril 1341, un conflit successoral oppose Jean de Montfort à Charles de Blois pour la succession de Bretagne. Philippe VI arbitre en faveur de son neveu, Charles de Blois. Jean de Montfort s'allie aux Anglais, qui débarquent à Brest en 1342 et qui occuperont l'ouest de la Bretagne jusqu'en 1397. Toutefois, le véritable tournant du conflit a lieu en juin 1344, quand Édouard III obtient du Parlement anglais des ressources fiscales importantes pour deux ans. Philippe ne peut répondre qu'en recourant à des mutations monétaires qui entraînent des dévaluations très impopulaires car elles déstabilisent l'économie. Fort de ses ressources financières, Édouard III est capable d'attaquer en force sur au moins deux fronts. Il regagne du terrain en Aquitaine et surtout inflige une défaite écrasante à Philippe à la bataille de Crécy le 26 août 1346. Ce dernier n'a plus les moyens d'empêcher le roi d'Angleterre de prendre Calais après onze mois de siège le 3 août 1347. C'est complètement discrédité et en pleine épidémie de peste que Philippe VI meurt en 1350.","birthDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1293-11-17T00:00:00.000Z"},"activeYearsStartYear":"1328","activeYearsEndYear":"1350","father":"Charles,_Count_of_Valois","mother":"Margaret,_Countess_of_Anjou","child":[],"spouse":["Blanche_of_Navarre,_Queen_of_France","Joan_the_Lame"]}
