{"id":"Philip_V_of_France","label":"Philippe V le Long","house":"Capétiens directs","title":"Liste des comtes de Poitiers","abstract":"Philippe II (roi de Navarre)(\nPour les articles homonymes, voir Philippe V et Philippe de France. ) Philippe de Poitiers (vers 1293 - Abbaye royale de Longchamp, 3 janvier 1322), roi de France et de Navarre de 1316 à sa mort, respectivement sous les noms de Philippe V et Philippe II, dit « le Long », est le quatorzième et avant-dernier monarque de la dynastie dite des Capétiens directs. Il est également le premier de cette dynastie à ne pas avoir hérité du titre de roi par son père, mais par son frère. Arrière-petit-fils de Saint Louis (canonisé en 1297), second fils du roi Philippe IV, il reçoit en apanage le comté de Poitiers, tandis que son frère aîné, Louis X, hérite du trône en 1314. Lorsque Louis meurt en 1316, il laisse une fille issue de son premier mariage ainsi que sa femme, la reine Clémence de Hongrie, enceinte. Philippe obtient la régence du royaume. Peu après, la reine Clémence donne naissance à un fils, proclamé roi sous le nom de Jean Ier, mais le nourrisson meurt subitement, cinq jours plus tard. À sa mort, Philippe se fait sacrer à Reims. Toutefois, sa légitimité est contestée par les partisans de Jeanne, la fille aînée de Louis X, qui a cinq ans. Philippe V balaie les revendications de sa nièce en utilisant plusieurs arguments, notamment son jeune âge, les doutes concernant sa paternité — sa mère a été impliquée dans l'affaire de la tour de Nesle — et la réunion des États généraux, qui confirment qu'en vertu d'une coutume des Francs saliens les femmes sont exclues de la succession au trône de France. La faveur donnée à Philippe sur sa nièce crée un précédent dans la succession au trône, qui sera plus tard formalisé sous le nom de loi salique. Philippe V restaure de bonnes relations avec le comté de Flandre, qui est entré en rébellion ouverte sous le règne de son père. Cependant, les relations avec son beau-frère, Édouard II d'Angleterre, se dégradent lorsque ce dernier, qui est aussi duc d'Aquitaine, refuse initialement de rendre hommage à Philippe pour ses possessions continentales. Une croisade populaire part en 1320 de Normandie afin de libérer l'Ibérie des Maures. Au lieu de cela, la population mécontente marche vers le sud, où elle s'attaque aux châteaux, aux officiers royaux, aux prêtres, aux lépreux et aux Juifs. Philippe V s'engage dans une série de réformes domestiques destinées à améliorer la gestion du royaume. Ces réformes incluent la création d'une Chambre des comptes indépendante, la standardisation des poids et mesures et l'établissement d'une devise unique. Philippe V meurt de dysenterie en 1322, sans héritier mâle pour lui succéder. C'est donc son frère, Charles IV, bénéficiant du précédent créé par Philippe en 1316, qui lui succède sur le trône.","birthDate":{"dateFormat":"yyyy","precise":false,"date":"1293-01-01T00:50:39.000Z"},"deathDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1322-01-03T00:00:00.000Z"},"activeYearsStartYear":1316,"activeYearsEndYear":1322,"father":"Philip_IV_of_France","mother":"Joan_I_of_Navarre","child":["Margaret_I,_Countess_of_Burgundy","Isabella_of_France,_Dauphine_of_Viennois","Blanche_of_France_(nun)","Joan_III,_Countess_of_Burgundy"],"spouse":["Joan_II,_Countess_of_Burgundy"]}
