{"id":"Philip_II_of_France","label":"Philippe II Auguste","house":"Capétiens directs","title":"Liste des monarques de France","abstract":"Philippe II dit « Auguste », né le 21 août 1165 à Paris et mort à Mantes le 14 juillet 1223, est le septième roi (1180-1223) de la dynastie des Capétiens. Il est le fils héritier de Louis VII et d'Adèle de Champagne. Le surnom d'« Auguste » lui fut donné par le moine Rigord, après que Philippe II eut ajouté au domaine royal, en juillet 1185 (traité de Boves), les seigneuries d’Artois, du Valois, d’Amiens et une bonne partie du Vermandois, et également parce qu'il était né au mois d'août. Référence directe aux empereurs romains, ce terme signifie qu'il a accru considérablement le domaine royal. Chapelain et biographe de Philippe II, Guillaume Le Breton le nomme « Philippe le Magnanime », dans sa chronique La Philippide, rédigée entre 1214 et 1224. Cette chronique est une continuation de celle de Rigord, que Philippe II lui avait demandé d'expurger, la jugeant moins laudatrice qu'il le souhaitait. Philippe Auguste reste l'un des monarques les plus admirés et étudiés de la France médiévale, en raison non seulement de la longueur de son règne, mais aussi de ses importantes victoires militaires et des progrès essentiels accomplis pour affermir le pouvoir royal et contrôler la hiérarchie féodale. Philippe Auguste est le premier roi ayant fait porter sur ses actes, sporadiquement à partir de 1190, officiellement à partir de 1204, Rex Franciæ, « roi de France », au lieu de Rex Francorum, « roi des Francs ». Il faut cependant relever que les traités et conventions de paix signés entre les vassaux ou alliés et le royaume de France mentionnent sans exception Philippus rex Francorum (« Philippe, roi des Francs »), à la différence, par exemple, de Richardus rex Angliæ (« Richard, roi d'Angleterre »), mais comme Henri, roi des Romains.","birthDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1165-08-21T00:00:00.000Z"},"deathDate":{"dateFormat":"dd-mm-yyyy","precise":true,"date":"1223-07-14T00:00:00.000Z"},"activeYearsStartYear":1190,"activeYearsEndYear":1223,"father":"Louis_VII_of_France","mother":"Adela_of_Champagne","child":["Louis_VIII_of_France","Philip_I,_Count_of_Boulogne","Marie_of_France,_Duchess_of_Brabant"],"spouse":["Isabella_of_Hainault","Agnes_of_Merania","Ingeborg_of_Denmark,_Queen_of_France"]}
